/* About Install App menu title */
"AboutAppMenuTitle" = "О программе «%@»";

/* CleanMyMac X CTA */
"CleanMyMac XCTAKey" = "Очищайте диск и ускоряйте Mac";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Завершить";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Повторить";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Проверьте подключение к Интернету и повторите попытку.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Прямая загрузка";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Во время установки произошла ошибка.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Это значит, что кроме %@ вы получите гораздо больше. Setapp — это коллекция первоклассных и готовых к использованию программ для Mac.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Это значит, что кроме программы для очистки нового поколения вы получите гораздо больше. Setapp — это коллекция первоклассных и готовых к использованию программ для Mac.";

/* Onboarding texts */
"FirstScreenTitle" = "«%@» входит в коллекцию Setapp";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Скрыть «%@»";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Завершить";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Продолжить установку";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Вы уверены, что вы хотите завершить установку до её завершения?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Идет процесс установки";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Завершить";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Повторить попытку";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Повторите попытку и разрешите требуемые изменения.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp не может продолжить установку из-за отсутствия необходимых прав.";

/* One Switch CTA */
"One SwitchCTAKey" = "Управляйте функциями macOS одним щелчком";

/* Menu texts */
"QuitAppMenuTitle" = "Завершить «%@»";

/* Onboarding second screen title */
"SecondScreenDescription" = "Любая программа будет установлена на вашем Mac в считанные секунды. Всеми программами можно пользоваться бесплатно в течение 7 дней.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Исследуйте новые программы";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Откройте Setapp в первый раз и позвольте коллекции программ удивить вас.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Распакуйте коллекцию\nпрограмм";

/* Status Text */
"StatusTextFieldAppDownloading" = "Загрузка…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Установка…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Установка завершена";

/* (No Comment) */
"TeamsLargeIconWithAppsDescription" = "Пристегните ремни и начните\\nувлекательное путешествие.";

/* (No Comment) */
"TeamsLargeIconWithAppsTitle" = "Всё готово!";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Некоторые из программ решают задачи, о которых вы ранее даже не догадывались. Просматривайте коллекции и приготовьтесь найти новую любимую программу.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Позвольте удивить\nсебя";

/* Timing CTA */
"TimingCTAKey" = "Отслеживайте потраченное время";

/* (No Comment) */
"VendorAppScreenForTeamsTitle" = "Не тратьте время –\nСокровища в Setapp ждут вас!";

/* Setapp for Teams Installation onboarding screen title */
"Welcome!" = "Добро пожаловать!";

/* Setapp for Teams Installation Onboarding screen description */
"You’re on Setapp for Teams – an app platform where you and your teammates can find an app for any task you have." = "Вы в Setapp для команд – платформе, где вы и участники вашей команды найдут программу для любых ваших задач.";

